{
  "id": 902,
  "date": "2017-09-07T13:18:30",
  "date_gmt": "2017-09-07T13:18:30",
  "guid": { "rendered": "http://staging.#/?page_id=902" },
  "modified": "2018-06-28T13:23:30",
  "modified_gmt": "2018-06-28T13:23:30",
  "slug": "terms-conditions",
  "status": "publish",
  "type": "page",
  "link": "./terms-conditions/",
  "title": { "rendered": "Terms &#038;  Conditions" },
  "content": {
    "rendered": "<div class=\"fusion-fullwidth fullwidth-box fusion-builder-row-1 nonhundred-percent-fullwidth non-hundred-percent-height-scrolling\" style=\"background-color: rgba(255,255,255,0);background-position: center center;background-repeat: no-repeat;padding-top:100px;padding-right:0px;padding-bottom:100px;padding-left:0px;margin-bottom: 0px;margin-top: 0px;border-width: 0px 0px 0px 0px;border-color:#eae9e9;border-style:solid;\" ><div class=\"fusion-builder-row fusion-row\"><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-0 fusion_builder_column_1_1 1_1 fusion-one-full fusion-column-first fusion-column-last\" style=\"margin-top:0px;margin-bottom:30px;\"><div class=\"fusion-column-wrapper fusion-flex-column-wrapper-legacy\" style=\"background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;background-color:#ffffff;padding: 0px 5% 0px 5%;\"><div class=\"fusion-tabs fusion-tabs-1 classic horizontal-tabs icon-position-left\"><style type=\"text/css\">.fusion-tabs.fusion-tabs-1 .nav-tabs li a.tab-link{border-top-color:#ffffff;background-color:#ffffff;}.fusion-tabs.fusion-tabs-1 .nav-tabs{background-color:#ebeaea;}.fusion-tabs.fusion-tabs-1 .nav-tabs li.active a.tab-link,.fusion-tabs.fusion-tabs-1 .nav-tabs li.active a.tab-link:hover,.fusion-tabs.fusion-tabs-1 .nav-tabs li.active a.tab-link:focus{border-right-color:#ebeaea;}.fusion-tabs.fusion-tabs-1 .nav-tabs li.active a.tab-link,.fusion-tabs.fusion-tabs-1 .nav-tabs li.active a.tab-link:hover,.fusion-tabs.fusion-tabs-1 .nav-tabs li.active a.tab-link:focus{background-color:#ebeaea;}.fusion-tabs.fusion-tabs-1 .nav-tabs li a:hover{background-color:#ebeaea;border-top-color:#ebeaea;}.fusion-tabs.fusion-tabs-1 .tab-pane{background-color:#ebeaea;}.fusion-tabs.fusion-tabs-1 .nav,.fusion-tabs.fusion-tabs-1 .nav-tabs,.fusion-tabs.fusion-tabs-1 .tab-content .tab-pane{border-color:#ebeaea;}</style><div class=\"nav\"><ul class=\"nav-tabs nav-justified\" role=\"tablist\"><li class=\"active\"><a class=\"tab-link\" data-toggle=\"tab\" role=\"tab\" aria-controls=\"tab-d79cbc9e075d2b2cd3a\" aria-selected=\"true\" id=\"fusion-tab-websiteusagetermsandconditions\" href=\"#tab-d79cbc9e075d2b2cd3a\"><h4 class=\"fusion-tab-heading\">Website usage terms and conditions</h4></a></li><li><a class=\"tab-link\" data-toggle=\"tab\" role=\"tab\" aria-controls=\"tab-0406991e3c316314924\" aria-selected=\"false\" tabindex=\"-1\" id=\"fusion-tab-termsandconditionsforthesupplyofproductsorservices\" href=\"#tab-0406991e3c316314924\"><h4 class=\"fusion-tab-heading\">Terms and conditions for the supply of products or services</h4></a></li></ul></div><div class=\"tab-content\"><div class=\"nav fusion-mobile-tab-nav\"><ul class=\"nav-tabs nav-justified\"><li class=\"active\"><a class=\"tab-link\" data-toggle=\"tab\" role=\"tab\" aria-controls=\"tab-d79cbc9e075d2b2cd3a\" aria-selected=\"true\" id=\"mobile-fusion-tab-websiteusagetermsandconditions\" href=\"#tab-d79cbc9e075d2b2cd3a\"><h4 class=\"fusion-tab-heading\">Website usage terms and conditions</h4></a></li></ul></div><div class=\"tab-pane fade fusion-clearfix in active\" role=\"tabpanel\" tabindex=\"0\" aria-labelledby=\"fusion-tab-websiteusagetermsandconditions\" id=\"tab-d79cbc9e075d2b2cd3a\">\n<p>Kinapse provides the content on this Website subject to the following terms and conditions. We also provide the content on this Website in accordance with the information provided in our <a href=\"./privacy-policy/\">Privacy Policy</a>.</p>\n<p>These terms &amp; conditions may be modified from time to time without prior notice. It is your responsibility to check that you are agreement with the terms and conditions prior to using the Website. If you are not in agreement with these terms and conditions do not use this website.</p>\n<ol>\n<li>Copyrights<br />\nAll content and functionality on the Website, including text, graphics, logos, icons, and images, is the exclusive property of Kinapse and is protected by international copyright laws. All rights not expressly granted are reserved.</li>\n<li>Trademarks<br />\nThe trademarks, service marks, designs, and logos displayed on the Website are the registered and unregistered Trademarks of Kinapse. You agree that you will not refer to or attribute any information to Kinapse in any public medium (e.g., press release, Web sites) for advertising or promotion purposes, or for the purpose of informing or influencing any third party and that you will not use or reproduce any Trademark of, or imply any endorsement by or relationship with, Kinapse.</li>\n<li>Use of Site Content<br />\nKinapse grants visitors a non-exclusive, non-transferable right to access and download, display, and print one copy of the content displayed on the website on any single computer solely for internal, business use, provided that the content is not modified in any way and that all copyright and other proprietary notices displayed on the content are retained. Otherwise the content can not be reproduced, modified, distributed, transmitted, posted, or disclosed without Kinapse’s prior written consent.</li>\n<li>Disclaimers<br />\nKinapse is not in anyway providing professional advice or services. All content is provided without warranty of any kind. Kinapse makes no warranties, express or implied, as to the ownership, accuracy or satisfactoriness of the website content. Kinapse shall have no liability or responsibility for any information published on the website or provided by third parties. Kinapse shall not be liable for any indirect, incidental, consequential, or punitive damages or for lost revenues or profits, whether or not advised of the possibility of such damages or losses and regardless of the theory of liability.</li>\n<li>Third-Party Web Sites<br />\nKinapse provides links to third-party Websites. Kinapse has no responsibility for these third-party Web sites.</li>\n</ol>\n</div><div class=\"nav fusion-mobile-tab-nav\"><ul class=\"nav-tabs nav-justified\"><li><a class=\"tab-link\" data-toggle=\"tab\" role=\"tab\" aria-controls=\"tab-0406991e3c316314924\" aria-selected=\"false\" tabindex=\"-1\" id=\"mobile-fusion-tab-termsandconditionsforthesupplyofproductsorservices\" href=\"#tab-0406991e3c316314924\"><h4 class=\"fusion-tab-heading\">Terms and conditions for the supply of products or services</h4></a></li></ul></div><div class=\"tab-pane fade fusion-clearfix\" role=\"tabpanel\" tabindex=\"0\" aria-labelledby=\"fusion-tab-termsandconditionsforthesupplyofproductsorservices\" id=\"tab-0406991e3c316314924\">\n<div class=\"fusion-aligncenter\"><style type=\"text/css\">.fusion-button.button-1 {border-radius:0px;}</style><a class=\"fusion-button button-flat fusion-button-default-size button-default button-1 fusion-button-default-span fusion-button-default-type\" target=\"_self\" href=\"./wp-content/uploads/2017/09/Kinapse-Standard-Terms-and-Conditions-of-Business.pdf\"><i class=\" fa fa-arrow-circle-o-down button-icon-left\" aria-hidden=\"true\"></i><span class=\"fusion-button-text\">Download as PDF</span></a></div><div class=\"fusion-sep-clear\"></div><div class=\"fusion-separator fusion-full-width-sep\" style=\"margin-left: auto;margin-right: auto;margin-bottom:3%;width:100%;\"></div><div class=\"fusion-sep-clear\"></div>\n<p>These Standard Terms and Conditions of business apply to all orders for products or Services from Kinapse Ltd, Tuition House, 27-37 St. George’s Road, Wimbledon, London, SW19 4EU, United Kingdom, company number 05393844 (“Kinapse”), and form a binding contract between Kinapse and any recipient of products or Services from Kinapse (“Client”) or a request from Client for Kinapse to begin providing the products or Services, unless expressly superseded by the terms of a separate agreement signed by the parties.</p>\n<h5><span style=\"color: #b21f74;\">Agreed Terms</span></h5>\n<p><strong>1. INTERPRETATION</strong></p>\n<p>Please see Appendix I for the definitions which apply in this agreement.</p>\n<p><strong>2. DUTIES AND OBLIGATIONS</strong></p>\n<p>2.1 Kinapse shall provide the Services with all due care, skill and ability and, if applicable, shall use reasonable endeavours to provide the Works, and deliver the Deliverables to the Client, in accordance with the Proposal in all material respects. If no Proposal is executed, Kinapse shall complete the Services on a rate-card basis per Kinapse standard fees or as otherwise agreed with the Client.</p>\n<p>2.2 Kinapse may engage a subcontractor to provide the Works, Services or Deliverables in full or in part. For the avoidance of doubt, Kinapse will continue to be subject to all duties and obligations under this agreement for the duration of the appointment of the subcontractor</p>\n<p>2.3 Kinapse shall:<br />\n(a) comply with all applicable laws, regulations, codes and sanctions relating to anti-bribery and anti-corruption including but not limited to the Bribery Act 2010; and<br />\n(b) ensure that all persons associated with Kinapse or other persons who are performing services in connection with this agreement comply with this clause 2.3.</p>\n<p>2.4 Client shall:<br />\n(a) co-operate with Kinapse in all matters relating to the provision of the Works, Services or Deliverables;<br />\n(b) provide, for Kinapse, its agents, subcontractors, consultants and employees, in a timely manner and at no charge, access to the Client&#8217;s premises, office accommodation, data and other facilities as reasonably required by Kinapse;<br />\n(c) provide to Kinapse in a timely manner all documents, information, items and materials in any form (whether owned by the Client or a third party) required under a Proposal or otherwise reasonably required by Kinapse in connection with the Works and ensure that they are accurate and complete;<br />\n(d) obtain and maintain all necessary licences and consents and comply with all relevant legislation as required to enable Kinapse to provide the Works; and<br />\n(e) comply with any additional responsibilities of the Client as set out in the relevant Proposal, if applicable.</p>\n<p>2.5 If Kinapse&#8217;s performance of its obligations under this agreement is prevented or delayed by any act or omission of the Client, its agents, subcontractors, consultants or employees then, without prejudice to any other right or remedy it may have, Kinapse shall be allowed an extension of time to perform its obligations equal to the delay caused by the Client and shall be entitled to charge Client for such delay at the agreed rates, or per Kinapse’s standard rate card if no rates are agreed.</p>\n<p>2.6 Except as expressly stated herein, Kinapse does not give any representations, warranties or undertakings in relation to the Works, Services or Deliverables. Any representation, condition or warranty which might be implied or incorporated into these terms by statute, by common law or otherwise are, to the fullest extent permitted by law, excluded from this agreement.</p>\n<p><strong>3. FEES AND EXPENSES</strong></p>\n<p>3.1 Client shall pay Kinapse a fee in accordance with the charges and invoicing schedule laid out in the applicable Proposal. The fee is exclusive of expenses incurred by Kinapse in the provision of Services. If no Proposal is in place, agreed rates, or Kinapse’s standard rate card if no rates are agreed, will apply. Kinapse’s standard rate card is available upon request.<br />\n3.2 Kinapse reserves the right to adjust its prices each year at contract anniversary by 3%.<br />\n3.3 Client shall pay each invoice submitted by Kinapse in accordance with clause 3.1 within thirty (30) days of receipt.<br />\n3.4 Client shall reimburse all reasonable expenses incurred by Kinapse in the course of the engagement, subject to production of receipts or other appropriate evidence of payment.</p>\n<p><strong>4. CONFIDENTIALITY</strong></p>\n<p>4.1 Each party undertakes that it shall not at any time during and after this agreement disclose to any person any Confidential Information of the other party, except as permitted by clause 4.2(a) and unless and until such party establishes that such information in its entirety is or has become public knowledge otherwise than by unauthorised disclosure in breach of this clause.</p>\n<p>4.2 Each party may disclose the other party&#8217;s confidential information:<br />\n(a) to its employees, officers, representatives or advisers who need to know such information for the purposes of exercising the party&#8217;s rights or carrying out its obligations under or in connection with this agreement. Each party shall ensure that its employees, officers, representatives or advisers to whom it discloses the other party&#8217;s confidential information comply with this clause 4; and<br />\n(b) as may be required by law, a court of competent jurisdiction or any governmental or regulatory authority.</p>\n<p>4.3 No party shall use the other party&#8217;s confidential information for any purpose other than to exercise its rights and perform its obligations under or in connection with this agreement.</p>\n<p><strong>5. INTELLECTUAL PROPERTY</strong></p>\n<p>5.1 In relation to the Deliverables:<br />\n(a) Kinapse and its licensors shall retain ownership of all pre-existing and developed IPRs in the Deliverables, excluding the Client Materials;<br />\n(b) Kinapse grants the Client, or shall procure the direct grant to the Client of, a fully paid-up, personal, non-exclusive, royalty-free, irrevocable licence to copy and modify the Deliverables for the purpose of receiving the Services and using the Works and the Deliverables upon receipt of all fees, charges, rates and expenses due to Kinapse; and<br />\n(c) Client shall not sub-license, assign or otherwise transfer the rights granted in clause 5.1(b).<br />\n(d) Kinapse will be free to use all concepts, techniques, research and know-how employed or developed by Kinapse in the provision of the Deliverables and will be free to perform similar services for its other clients using general knowledge, skills and experience (as well as all pre-existing methodologies and techniques) developed by Kinapse prior to and during the term of this agreement.</p>\n<p>5.2 In relation to the Client Materials, the Client:<br />\n(a) and its licensors shall retain ownership of all IPRs in the Client Materials; and<br />\n(b) grants to Kinapse a fully paid-up, non-exclusive, royalty-free, non-transferable licence to copy and modify the Client Materials for the term of this agreement for the purpose of providing the Works to the Client.</p>\n<p>5.3 Kinapse:<br />\n(a) warrants that the receipt and use of the Works and the Deliverables by the Client shall not infringe the rights, including any Intellectual Property Rights, of any third party;<br />\n(b) shall indemnify the Client against all liabilities, costs, expenses, damages and losses suffered or incurred or paid by the Client arising out of or in connection with any claim brought against the Client for infringement of a third party&#8217;s Intellectual Property Rights arising out of, or in connection with, the receipt or use of the Works and the Deliverables.<br />\n(c) shall not be in breach of the warranty at clause 5.3(a), and the Client shall have no claim under the indemnity at clause 5.3(b) to the extent the infringement arises from:<br />\n(i) the use of Client Materials in the development of, or the inclusion of the Client Materials in, the Works or any Deliverable;<br />\n(ii) any modification of the Works or any Deliverable, other than by or on behalf of Kinapse; and<br />\n(iii) compliance with the Client&#8217;s specifications or instructions.</p>\n<p>5.4 The Client:<br />\n(a) warrants that the receipt and use in the performance of this agreement by Kinapse, its agents, subcontractors or consultants of the Client Materials shall not infringe the rights, including any Intellectual Property Rights, of any third party; and<br />\n(b) shall indemnify Kinapse against all liabilities, costs, expenses, damages and losses (including but not limited to any direct, indirect or consequential losses, loss of profit, loss of reputation and all interest, penalties and legal costs and all other reasonable professional costs and expenses) suffered or incurred or paid by Kinapse arising out of or in connection with any claim brought against Kinapse, its agents, subcontractors or consultants for infringement of a third party&#8217;s Intellectual Property Rights arising out of, or in connection with, the receipt or use in the performance of this agreement of the Client Materials.</p>\n<p><strong>6. CHANGE CONTROL</strong></p>\n<p>6.1 Either party may propose changes to the scope or execution of the Services but no proposed changes shall come into effect until a Change Order has been signed by both parties. A Change Order shall be a document setting out the proposed changes and the effect that those changes will have on:<br />\n(a) the Services;<br />\n(b) Kinapse&#8217;s existing charges;<br />\n(c) the timetable of the Services; and<br />\n(d) any of the terms of this agreement.</p>\n<p>6.2 Any effort associated with assessing and executing the change shall be chargeable to the Client in accordance with the rates included in the Proposal, agreed with Kinapse or per Kinapse’s standard rate card, which is available upon request.</p>\n<p><strong>7. LIABILITY</strong></p>\n<p>7.1 Nothing in this agreement shall limit or exclude either party’s liability for:<br />\n(a) death or personal injury caused by its negligence;<br />\n(b) fraud or fraudulent misrepresentation; or(c) any other liability which cannot be limited or excluded by applicable law.<br />\n7.2 Subject to clause 7.1, neither party shall be liable to the other, whether in contract, tort (including negligence), for breach of statutory duty, or otherwise, arising under or in connection with this agreement for any:<br />\n(a) loss of profits except for the payment of any fees, charges or rates by Client to Kinapse;<br />\n(b) loss of sales or business;<br />\n(c) loss of agreements or contracts;<br />\n(d) loss of anticipated savings;<br />\n(e) loss of or damage to goodwill;<br />\n(f) loss of use or corruption of software, data or information; or<br />\n(g) indirect or consequential loss.</p>\n<p>7.3 Subject to clause 7.1, either party’s total liability to the other, whether in contract, tort (including negligence), for breach of statutory duty, or otherwise, arising under or in connection with this agreement shall be limited to:<br />\n(a) An unlimited liability in respect of the indemnity provided under clauses 5.3(b) and 5.4(b);<br />\n(b) the fees paid by the Client under this agreement in the twelve (12) months preceding a claim.</p>\n<p><strong>8. TERM AND TERMINATION</strong></p>\n<p>8.1 The engagement shall be deemed to have commenced on the Commencement Date and shall continue unless and until terminated:<br />\n(a) as provided by the terms of this agreement; or<br />\n(b) by either party giving to the other not less than sixty (60) days&#8217; prior written notice; or<br />\n(c) with immediate effect if the parties enter into an express and direct contract relating specifically to the Works, Services or Deliverables and which expressly sets out to replace the application of this Agreement.</p>\n<p>8.2 The Client may terminate the engagement with immediate effect with no liability to make any further payment to Kinapse (other than in respect of amounts accrued before the Termination Date) if at any time Kinapse:<br />\n(a) commits any material breach of any of the provisions of this agreement which<br />\n(i) is capable of being cured, and following notice from Client requiring Kinapse cure the breach, Kinapse does not cure the breach within 30 days; or<br />\n(ii) is not capable of being cured; or<br />\n(b) commits any offence under the Bribery Act 2010; or<br />\n(c) is required to do so by a Regulated Authority.</p>\n<p>8.3 Without affecting any other right or remedy available to it, Kinapse may terminate this agreement with immediate effect by giving written notice to the Client if:<br />\n(a) Client fails to pay any amount in excess of £10,000 due under this agreement on the due date for payment and remains in default not less than thirty (30) days after being notified to make such payment; or<br />\n(b) Client commits a material breach of this Agreement which<br />\n(i) is capable of being cured, and following notice from Kinapse requiring Client to cure the breach, Client does not cure the breach within 30 days; or<br />\n(ii) is not capable of being cured (other than by the payment of money).<br />\n(c) required to do so by a regulatory authority<br />\n(d) there is a change of control of the Client.</p>\n<p><strong>9. OBLIGATIONS ON TERMINATION</strong></p>\n<p>9.1 On termination or expiry of this agreement:<br />\n(a) the Client shall immediately pay to Kinapse all of Kinapse&#8217;s outstanding unpaid invoices and interest and, in respect of the Services supplied but for which no invoice has been submitted, Kinapse may submit an invoice, which shall be payable immediately on receipt;<br />\n(b) Kinapse shall on request return any of the Client Materials or Client Property not used up in the provision of the Services including any copies of Confidential Information.</p>\n<p>9.2 Termination of this agreement shall not affect any rights, remedies, obligations or liabilities of the parties that have accrued up to the date of termination, including the right to claim damages in respect of any breach of the agreement which existed at or before the date of termination or expiry.</p>\n<p><strong>10. NON-SOLICITATION</strong></p>\n<p>10.1 Client shall not, without the prior written consent of Kinapse, at any time from the date on which any Works or Services commence to the expiry of six (6) months after the completion of such Works or Services, solicit or entice away from Kinapse or employ or attempt to employ any person who is, or has been, engaged as an employee, consultant or subcontractor of Kinapse in the provision of such Works or Services.</p>\n<p>10.2 Any consent given by Kinapse in accordance with clause 10.1 shall be subject to Client paying to Kinapse a sum equivalent to 50% of the then current annual remuneration of Kinapse&#8217;s employee, consultant or subcontractor.</p>\n<p><strong>11. STATUS</strong></p>\n<p>11.1 Nothing in this agreement is intended to, or shall be deemed to, establish any partnership or joint venture between any of the parties, constitute any party the agent of another party, or authorise any party to make or enter into any commitments for or on behalf of any other party. Each party confirms it is acting on its own behalf and not for the benefit of any other person.</p>\n<p><strong>12. NOTICES</strong></p>\n<p>12.1 Any notice or other communication given to a party under or in connection with this contract shall be in writing and shall be:<br />\n(a) delivered by hand or by pre-paid first-class post or other next working day delivery service at its registered office or its principal place of business; or<br />\n(b) sent by fax to its main fax number.<br />\n(c) sent by email to the contact specified in the applicable Proposal.</p>\n<p><strong>13. GOVERNING LAW AND JURISDICTION</strong></p>\n<p>This agreement and any dispute or claim arising out of or in connection with it or its subject matter or formation shall be governed by and construed in accordance with the law of England and Wales. Each party irrevocably agrees that the courts of England and Wales shall have exclusive jurisdiction to settle any dispute or claim arising out of or in connection with this agreement or its subject matter or formation.</p>\n<h5><span style=\"color: #b21f74;\">Appendix I: Definitions</span></h5>\n<p><strong>Commencement Date</strong>: date of receipt of written confirmation from Client to engage Kinapse to provide the Services.</p>\n<p><strong>Client Materials</strong>: all documents, information, items and materials in any form, whether owned by the Client or a third party, which are provided by the Client to Kinapse in connection with the Works.</p>\n<p><strong>Client Property</strong>: all documents, books, manuals, materials, records, correspondence, papers and information (on whatever media and wherever located) relating to the Business or affairs of the Client or its clients and business contacts, and any equipment, keys, hardware or software provided for Kinapse&#8217;s use by the Client during the engagement, and any data or documents (including copies) produced, maintained or stored by Kinapse on the Client or Kinapse&#8217;s computer systems or other electronic equipment during the engagement.</p>\n<p><strong>Confidential Information</strong>: information in whatever form (including without limitation, in written, oral, visual or electronic form or on any magnetic or optical disk or memory and wherever located) relating to the business, clients, products, affairs and finances of a party for the time being confidential and trade secrets including, without limitation, technical data and know-how relating to the Business of a party or any of its suppliers, clients, agents, distributors, shareholders, management or business contacts, including (but not limited to) information that Kinapse creates, develops, receives or obtains in connection with this agreement, whether or not such information (if in anything other than oral form) is marked confidential.</p>\n<p><strong>Deliverables</strong>: any output of the Services to be provided by Kinapse to the Client as specified in the relevant proposal or Statement of Work.</p>\n<p><strong>Intellectual Property Rights</strong>: patents, rights to Inventions, copyright and related rights, moral rights, trademarks and service marks, business names and domain names, rights in get-up, goodwill and the right to sue for passing off or unfair competition, rights in designs, rights in computer software, database rights, rights to use, and protect the confidentiality of, confidential information (including know-how and trade secrets) and all other intellectual property rights, in each case whether registered or unregistered and including all applications and rights to apply for and be granted, renewals or extensions of, and rights to claim priority from, such rights and all similar or equivalent rights or forms of protection which subsist or will subsist now or in the future in any part of the world.</p>\n<p><strong>Invention</strong>: any invention, idea, discovery, development, improvement or innovation made by Kinapse in the provision of the Services, whether or not patentable or capable of registration, and whether or not recorded in any medium.</p>\n<p><strong>Proposal</strong>: A document submitted by Kinapse to the Client and accepted and approved by the Client (i) in writing (including email); or (ii) as a request by the Client for Kinapse to start work, outlining the proposed approach to a project, point of contact for each party, anticipated fees, deliverables, milestones, roles and responsibilities, scope of work, assumptions and dependencies.</p>\n<p><strong>Services</strong>: the services provided by Kinapse for the Client under this agreement as further specified in the applicable Proposal.</p>\n<p><strong>Termination Date</strong>: the date of termination of this agreement, howsoever arising.</p>\n<p><strong>Works</strong>: all records, reports, documents, papers, drawings, designs, transparencies, photos, graphics, logos, typographical arrangements, software, and all other materials in whatever form, including but not limited to hard copy and electronic form, prepared by Kinapse in the provision of the Services.</p>\n</div></div></div><div class=\"fusion-clearfix\"></div></div></div></div></div>\n",
    "protected": false
  },
  "excerpt": { "rendered": "", "protected": false },
  "author": 2,
  "featured_media": 0,
  "parent": 0,
  "menu_order": 0,
  "comment_status": "closed",
  "ping_status": "closed",
  "template": "100-width.php",
  "meta": { "_mi_skip_tracking": false },
  "acf": [],
  "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v19.9 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>Terms &amp; Conditions - Kinapse website</title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"./terms-conditions/\" />\n<meta property=\"og:locale\" content=\"en_GB\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"Terms &amp; Conditions - Kinapse website\" />\n<meta property=\"og:url\" content=\"./terms-conditions/\" />\n<meta property=\"og:site_name\" content=\"Kinapse website\" />\n<meta property=\"article:modified_time\" content=\"2018-06-28T13:23:30+00:00\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:label1\" content=\"Estimated reading time\" />\n\t<meta name=\"twitter:data1\" content=\"19 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"./terms-conditions/\",\"url\":\"./terms-conditions/\",\"name\":\"Terms & Conditions - Kinapse website\",\"isPartOf\":{\"@id\":\"./#website\"},\"datePublished\":\"2017-09-07T13:18:30+00:00\",\"dateModified\":\"2018-06-28T13:23:30+00:00\",\"breadcrumb\":{\"@id\":\"./terms-conditions/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"./terms-conditions/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"./terms-conditions/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"./\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Terms &#038; Conditions\"}]},{\"@type\":\"WebSite\",\"@id\":\"./#website\",\"url\":\"./\",\"name\":\"Kinapse website\",\"description\":\"Kinapse website\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"./?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"}]}</script>\n<!-- / Yoast SEO plugin. -->",
  "yoast_head_json": {
    "title": "Terms & Conditions - Kinapse website",
    "robots": {
      "index": "index",
      "follow": "follow",
      "max-snippet": "max-snippet:-1",
      "max-image-preview": "max-image-preview:large",
      "max-video-preview": "max-video-preview:-1"
    },
    "canonical": "./terms-conditions/",
    "og_locale": "en_GB",
    "og_type": "article",
    "og_title": "Terms & Conditions - Kinapse website",
    "og_url": "./terms-conditions/",
    "og_site_name": "Kinapse website",
    "article_modified_time": "2018-06-28T13:23:30+00:00",
    "twitter_card": "summary_large_image",
    "twitter_misc": { "Estimated reading time": "19 minutes" },
    "schema": {
      "@context": "https://schema.org",
      "@graph": [
        {
          "@type": "WebPage",
          "@id": "./terms-conditions/",
          "url": "./terms-conditions/",
          "name": "Terms & Conditions - Kinapse website",
          "isPartOf": { "@id": "./#website" },
          "datePublished": "2017-09-07T13:18:30+00:00",
          "dateModified": "2018-06-28T13:23:30+00:00",
          "breadcrumb": { "@id": "./terms-conditions/#breadcrumb" },
          "inLanguage": "en-GB",
          "potentialAction": [
            { "@type": "ReadAction", "target": ["./terms-conditions/"] }
          ]
        },
        {
          "@type": "BreadcrumbList",
          "@id": "./terms-conditions/#breadcrumb",
          "itemListElement": [
            {
              "@type": "ListItem",
              "position": 1,
              "name": "Home",
              "item": "./"
            },
            {
              "@type": "ListItem",
              "position": 2,
              "name": "Terms &#038; Conditions"
            }
          ]
        },
        {
          "@type": "WebSite",
          "@id": "./#website",
          "url": "./",
          "name": "Kinapse website",
          "description": "Kinapse website",
          "potentialAction": [
            {
              "@type": "SearchAction",
              "target": {
                "@type": "EntryPoint",
                "urlTemplate": "./?s={search_term_string}"
              },
              "query-input": "required name=search_term_string"
            }
          ],
          "inLanguage": "en-GB"
        }
      ]
    }
  },
  "_links": {
    "self": [{ "href": "./wp-json/wp/v2/pages/902" }],
    "collection": [{ "href": "./wp-json/wp/v2/pages" }],
    "about": [{ "href": "./wp-json/wp/v2/types/page" }],
    "author": [
      { "embeddable": true, "href": "./wp-json/wp/v2/users/2" }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "./wp-json/wp/v2/comments?post=902"
      }
    ],
    "version-history": [
      { "count": 8, "href": "./wp-json/wp/v2/pages/902/revisions" }
    ],
    "predecessor-version": [
      { "id": 4653, "href": "./wp-json/wp/v2/pages/902/revisions/4653" }
    ],
    "wp:attachment": [{ "href": "./wp-json/wp/v2/media?parent=902" }],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
