{
  "id": 906,
  "date": "2017-09-07T13:19:19",
  "date_gmt": "2017-09-07T13:19:19",
  "guid": { "rendered": "http://staging.#/?page_id=906" },
  "modified": "2019-12-11T10:01:51",
  "modified_gmt": "2019-12-11T10:01:51",
  "slug": "privacy-policy",
  "status": "publish",
  "type": "page",
  "link": "./privacy-policy/",
  "title": { "rendered": "Privacy Policy" },
  "content": {
    "rendered": "<div class=\"fusion-fullwidth fullwidth-box fusion-builder-row-1 nonhundred-percent-fullwidth non-hundred-percent-height-scrolling\" style=\"background-color: rgba(255,255,255,0);background-position: center center;background-repeat: no-repeat;padding-top:100px;padding-right:0px;padding-bottom:100px;padding-left:0px;margin-bottom: 0px;margin-top: 0px;border-width: 0px 0px 0px 0px;border-color:#eae9e9;border-style:solid;\" ><div class=\"fusion-builder-row fusion-row\"><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-0 fusion_builder_column_1_6 1_6 fusion-one-sixth fusion-column-first\" style=\"width:16.666666666667%;width:calc(16.666666666667% - ( ( 4% + 4% ) * 0.16666666666667 ) );margin-right: 4%;margin-top:0px;margin-bottom:30px;\"><div class=\"fusion-column-wrapper fusion-flex-column-wrapper-legacy\" style=\"background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;padding: 0px 0px 0px 0px;\"><div class=\"fusion-clearfix\"></div></div></div><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-1 fusion_builder_column_2_3 2_3 fusion-two-third\" style=\"width:66.666666666667%;width:calc(66.666666666667% - ( ( 4% + 4% ) * 0.66666666666667 ) );margin-right: 4%;margin-top:0px;margin-bottom:30px;\"><div class=\"fusion-column-wrapper fusion-flex-column-wrapper-legacy\" style=\"background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;padding: 0px 0px 0px 0px;\"><div class=\"fusion-text fusion-text-1\"><h2 class=\"p1\"><span class=\"s1\">Cookies and privacy policy</span></h2>\n<p class=\"p2\"><span class=\"s1\">This website (the “Website”) is controlled and operated by Kinapse Ltd (referred to in these terms of use as “Kinapse”, “we”, “us” or “our”). Kinapse is a limited liability company registered in England. Our registered office address is</span><span class=\"_2iem\"> Farnborough Business Park, 1 Pinehurst Road, Farnborough, Hampshire, United Kingdom, GU14 7BF</span><span class=\"s1\">.</span></p>\n<p class=\"p2\"><span class=\"s1\">This Cookies and Privacy Policy describes the ways in which we collect, hold and use information about individual persons who visit this Website. BY USING THIS WEBSITE, YOU CONSENT TO THE COLLECTION AND USE OF INFORMATION AS SET FORTH IN THIS COOKIES AND PRIVACY POLICY. YOU ALSO ACKNOWLEDGE THAT WE MAY PERIODICALLY CHANGE, MODIFY, ADD TO, REMOVE FROM, OR OTHERWISE UPDATE THIS COOKIES AND PRIVACY POLICY AT OUR DISCRETION, WITHOUT PRIOR NOTIFICATION TO YOU AND THAT SUCH CHANGES SHALL HAVE EFFECT IMMEDIATELY UPON POSTING TO THE WEBSITE AND YOUR CONTINUED BROWSING, OR OTHER USE OF THE WEBSITE, WHICH SHALL CONSTITUTE YOUR AGREEMENT TO THIS COOKIES AND PRIVACY POLICY.</span></p>\n<p class=\"p3\"><span class=\"s1\">We will always handle your Personal Data (as defined below) in accordance with the Cookies and Privacy Policy that was in effect at the time of collection. We will post changes to our Cookies and Privacy Policy on this page so that you are fully informed concerning the types of information we are gathering, how we use it and under what circumstances it may be disclosed.</span></p>\n<h3 class=\"p4\"><span class=\"s1\">1. Personal Data</span></h3>\n<p class=\"p3\"><span class=\"s1\">The term &#8220;Personal Data&#8221; as used in this Cookies and Privacy Policy refers to information such as your name, birth date, email address, mailing address or telephone number that can be used to identify you. Generally, we will only process your Personal Data as described in this Cookies and Privacy Policy. However, we reserve the right to conduct additional processing to the extent permitted or required by law, or in support of any legal or criminal investigation.</span></p>\n<p><strong>What we collect</strong></p>\n<p>We will collect for temporary analysis but not retain the following information:</p>\n<ul>\n<li>IP Addresses</li>\n</ul>\n<p>We will also collect the following information if you provide it:</p>\n<ul>\n<li>Name and job title</li>\n<li>Contact information including email address and telephone number</li>\n<li>Employment details if you provide these relating to a job application.</li>\n</ul>\n<p><strong>What we do with the information we gather</strong></p>\n<p>We require this information for the following reasons:</p>\n<ul>\n<li>Processing applicants to our job vacancies</li>\n<li>Analysis of pages visited and ensuring our systems have security against suspicious IP addresses</li>\n<li>Marketing of services where you have given your consent to receive this.</li>\n</ul>\n<h3 class=\"p4\"><span class=\"s1\">2. Right of access, correction and objection</span></h3>\n<p class=\"p3\"><span class=\"s1\">Whenever we process Personal Data, we take reasonable steps to ensure that your Personal Data is kept accurate and up-to-date for the purposes for which it was collected. </span>You may choose to restrict the collection or use of your personal information in the following ways:</p>\n<p>If you have previously agreed to us using your personal information for direct marketing purposes, you may change your mind at any time by writing to us or emailing us at <a href=\"mailto:info@#\">info@#</a></p>\n<p>You may request details of personal information which we hold about you under the Data Protection Act 1998. If you would like a copy of the information held on you please write to <a href=\"mailto:info@#\">info@#</a>.</p>\n<p>If you believe that any information we are holding on you is incorrect or incomplete, please write to us or email us as soon as possible at the above address. We will promptly correct any information found to be incorrect.</p>\n<p>If you no longer wish for Kinapse to store or process your personal data you have the right to request this, and you should direct requests to <a href=\"mailto:info@#\">info@#</a></p>\n<h3 class=\"p4\"><span class=\"s1\">3. Security and confidentiality</span></h3>\n<p class=\"p3\"><span class=\"s1\">To ensure the security and confidentiality of Personal Data that we collect online, we use data networks protected, amongst others, by industry standard firewall and password protection. In the course of handling your Personal Data, we take measures reasonably designed to protect that information from loss, misuse, unauthorised access, disclosure, alteration or destruction.</span></p>\n<h3 class=\"p4\"><span class=\"s1\">4. Sharing with third parties</span></h3>\n<p>Kinapse may need to process your data outside of the European Union in our US and India offices. Any transfer of data will be subject to Data Transfer Agreements and staff will be trained on their obligations in respect to your personal data. Kinapse will ensure that any data sent to and stored by these offices is subject to the same levels of protection as data stored and processed in the European Union.</p>\n<p>Occasionally we may need to transfer your data to Third Party Vendors such as suppliers who provide business services to Kinapse including IT providers. Job applicants please note that your data will be held on the Kinapse recruitment system hosted by a third party. All personal data will only be transferred where there is a need to do so and these vendors will also be subject to agreements regarding the processing of your data. By giving us this information you consent to this.</p>\n<p>We will not sell, distribute or lease your personal information to third parties unless we are required by law to do so.</p>\n<h3>5. Job applicants</h3>\n<p>Kinapse will only use your information for the purpose of conducting the recruitment process. If you are not selected by Kinapse for employment we will keep your information for one year in case of other opportunities. After the year we will delete your information. If you become a Kinapse employee we will need to collect further personal information in addition to that described in this policy.</p>\n<h3 class=\"p5\"><span class=\"s1\">6. Cookies</span></h3>\n<p class=\"p3\"><span class=\"s1\">In order to access and use this Website, you must have accepted to receive cookies.</span></p>\n<h3 class=\"p4\"><span class=\"s1\">7. What are cookies?</span></h3>\n<p class=\"p3\"><span class=\"s1\">Cookies are small text files that are placed on your computer or other web accessing devices by our Websites. These cookies allow us to distinguish you from other users of our Website, which helps us to provide you with an enhanced experience when you browse our Website and also allows us to improve our Website.</span></p>\n<h3 class=\"p4\"><span class=\"s1\">8. The types of cookies we use and why we use them</span></h3>\n<p class=\"p2\"><span class=\"s1\">We use cookies on this Website to:</span></p>\n<ul class=\"ul1\">\n<li class=\"li6\"><span class=\"s1\">Direct you to the relevant sections on the Website.<br />\n</span></li>\n<li class=\"li6\"><span class=\"s1\">Make sure the Website delivers a consistent look across different browsers and devices.<br />\n</span></li>\n<li class=\"li6\"><span class=\"s1\">Enable complex areas of the Website to function.<br />\n</span></li>\n<li class=\"li6\"><span class=\"s1\">Track anonymised aggregate statistics about visits to the Website to help us improve Website performance.<br />\n</span></li>\n</ul>\n<p class=\"p2\"><span class=\"s1\">In doing this, we may install cookies that collect the domain name of the user, the internet service provider, the operating system, and the date and time of access. We only use first party cookies. The generic types of cookies we use and their purpose are:</span></p>\n<ul class=\"ul1\">\n<li class=\"li6\"><span class=\"s1\">First party cookies – cookies set by the website being visited by the user, ie. the website displayed in the browser window.<br />\n</span></li>\n<li class=\"li6\"><span class=\"s1\">Session cookies – cookies that expire at the end of a browser session, starting with the time when a user opens the browser window, and finishing when the user exits the browser.<br />\n</span></li>\n<li class=\"li6\"><span class=\"s1\">Persistent cookies – cookies that ‘persist’ in the device after the end of a browser session and therefore can allow the preferences or actions of the user to be remembered when the site is revisited.<br />\n</span></li>\n</ul>\n<p class=\"p2\"><span class=\"s1\">Our third-party partners, hosting service provider and/or the web-analytical service partner may collect data about your use of this Website because of these anonymised internet tags/cookies, and may compose reports regarding the Website’s activity for us and may provide further services which are related to the use of the Website and the internet. They may provide such information to other parties if there is a legal requirement that they do so, or if they hire other parties to process information on their behalf.</span></p>\n<p class=\"p3\"><span class=\"s1\">If you would like more information about web tags and cookies associated with online advertising or to opt out of third party collection of this information, please visit the <a href=\"https://www.networkadvertising.org/\"><span class=\"s2\">Network Advertising Initiative website</span></a></span></p>\n<p class=\"p7\"><span class=\"s1\"><a href=\"https://www.networkadvertising.org/\">(link is external)</a></span></p>\n<h3 class=\"p4\"><span class=\"s1\">9. Google Analytics</span></h3>\n<p class=\"p2\"><span class=\"s1\">We use Google Analytics to rationalize our portfolio of websites by (i) optimizing traffic to and between corporate websites, and (ii) integrating and optimising web pages where appropriate.“Google Analytics” is a service offered by Google Inc. “Google” that generates detailed statistics about a website&#8217;s traffic and traffic sources and measures conversions and sales. GoogleAnalytics uses “cookies” stored on your computer to help analyze how users use our website.</span></p>\n<p class=\"p2\"><span class=\"s1\">The information generated by the cookies about your use of our website, including your IP address, will be anonymised by use of the appropriate settings (“_anonymizelp()” function or equivalent) and transmitted to Google servers in the United States. For more information on how IP anonymisation works please see <a href=\"https://support.google.com/analytics/answer/2763052\"><span class=\"s2\">https://support.google.com/analytics/answer/2763052</span></a></span></p>\n<p class=\"p7\"><span class=\"s1\"><a href=\"https://support.google.com/analytics/answer/2763052\">(link is external)</a></span></p>\n<p class=\"p2\"><span class=\"s1\">On behalf of us, Google will use the information generated by the cookies for the purpose of evaluating the use of our website, compiling reports on website activity providing us with these reports for analytical purposes.</span></p>\n<p class=\"p2\"><span class=\"s1\">Google may transfer this information to third parties in case of a statutory obligation or if a third party processes data on behalf of Google. Under no circumstances, Google will combine or associate your IP address with other data stored at Google.  </span></p>\n<p class=\"p2\"><span class=\"s1\">You may prevent or stop the installation and storage of cookies by you browser settings by downloading and installing the free Opt-out Browser Add-on available at <a href=\"https://tools.google.com/dlpage/gaoptout?hl=en\"><span class=\"s2\">https://tools.google.com/dlpage/gaoptout?hl=en</span></a></span></p>\n<p class=\"p7\"><span class=\"s1\"><a href=\"https://tools.google.com/dlpage/gaoptout?hl=en\">(link is external)</a></span></p>\n<p class=\"p2\"><span class=\"s1\">We inform you that in such case you will not be able to wholly use all functions of our website.</span></p>\n<p class=\"p3\"><span class=\"s1\">By using our website you consent to the processing of any personal data Google will collect on you in the way and for the purpose as described above.</span></p>\n<h3 class=\"p4\"><span class=\"s1\">10. Using your browser settings to control and delete cookies</span></h3>\n<p class=\"p3\"><span class=\"s1\">Most web browsers allow control of cookies through the browser settings. You can set your browser to notify you when you receive a cookie, which will enable you to decide if you want to accept it or not. However, if you do not accept a cookie you may not be able to use all the functionality of your browser software. To find out more about cookies, including how to see what cookies have been set and how to the delete them, visit <a href=\"https://www.allaboutcookies.org/\"><span class=\"s2\">www.allaboutcookies.org</span></a></span></p>\n<p class=\"p7\"><span class=\"s1\"><a href=\"https://www.allaboutcookies.org/\">(link is external)</a></span></p>\n<h3 class=\"p4\"><span class=\"s1\">11. Internet tags</span></h3>\n<p class=\"p3\"><span class=\"s1\">Occasionally, we may use internet tags (also known as web-beacons, action tags, single-pixel GIFs, clear GIFs, invisible GIFs and 1-by-1 GIFs) and cookies on this Website. We may deploy these tags and cookies through a web analytical service partner, which may be located and store the respective information, including your IP address, in a foreign country. These tags and cookies are placed on different pages of this Website. We use this technology to measure the registered user’s responses to our sites, including how many times a page is opened and which information is consulted, as well as to evaluate your use of this Website.</span></p>\n<h3 class=\"p4\"><span class=\"s1\">12. Links to other sites</span></h3>\n<p class=\"p3\"><span class=\"s1\">This Cookies and Privacy Policy applies only to this Website, and not to websites owned by third parties. We, and other registered users, may provide links to other websites which may be of interest to other registered users. We aim to ensure that such websites are of the highest standard. However, due to the nature of the internet, we cannot guarantee the privacy standards of websites to which we link or be responsible for the contents of sites other than this one, and this Cookies and Privacy Policy is not intended to be applicable to any other linked site.</span></p>\n<h3 class=\"p4\"><span class=\"s1\">13. Contact us</span></h3>\n<p class=\"p2\"><span class=\"s1\">If you have any queries or complaints about our compliance with this Cookies and Privacy Policy, or if you would like to make any recommendations or comments to improve the quality of our Cookies and Privacy Policy, please email us at <a href=\"mailto:info@#\">info@#</a>.</span></p>\n</div><div class=\"fusion-clearfix\"></div></div></div><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-2 fusion_builder_column_1_6 1_6 fusion-one-sixth fusion-column-last\" style=\"width:16.666666666667%;width:calc(16.666666666667% - ( ( 4% + 4% ) * 0.16666666666667 ) );margin-top:0px;margin-bottom:30px;\"><div class=\"fusion-column-wrapper fusion-flex-column-wrapper-legacy\" style=\"background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;padding: 0px 0px 0px 0px;\"><div class=\"fusion-clearfix\"></div></div></div></div></div>\n",
    "protected": false
  },
  "excerpt": { "rendered": "", "protected": false },
  "author": 2,
  "featured_media": 0,
  "parent": 0,
  "menu_order": 0,
  "comment_status": "closed",
  "ping_status": "closed",
  "template": "100-width.php",
  "meta": { "_mi_skip_tracking": false },
  "acf": [],
  "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v19.9 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>Privacy Policy - Kinapse website</title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"./privacy-policy/\" />\n<meta property=\"og:locale\" content=\"en_GB\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"Privacy Policy - Kinapse website\" />\n<meta property=\"og:url\" content=\"./privacy-policy/\" />\n<meta property=\"og:site_name\" content=\"Kinapse website\" />\n<meta property=\"article:modified_time\" content=\"2019-12-11T10:01:51+00:00\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:label1\" content=\"Estimated reading time\" />\n\t<meta name=\"twitter:data1\" content=\"11 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"./privacy-policy/\",\"url\":\"./privacy-policy/\",\"name\":\"Privacy Policy - Kinapse website\",\"isPartOf\":{\"@id\":\"./#website\"},\"datePublished\":\"2017-09-07T13:19:19+00:00\",\"dateModified\":\"2019-12-11T10:01:51+00:00\",\"breadcrumb\":{\"@id\":\"./privacy-policy/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"./privacy-policy/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"./privacy-policy/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"./\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Privacy Policy\"}]},{\"@type\":\"WebSite\",\"@id\":\"./#website\",\"url\":\"./\",\"name\":\"Kinapse website\",\"description\":\"Kinapse website\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"./?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"}]}</script>\n<!-- / Yoast SEO plugin. -->",
  "yoast_head_json": {
    "title": "Privacy Policy - Kinapse website",
    "robots": {
      "index": "index",
      "follow": "follow",
      "max-snippet": "max-snippet:-1",
      "max-image-preview": "max-image-preview:large",
      "max-video-preview": "max-video-preview:-1"
    },
    "canonical": "./privacy-policy/",
    "og_locale": "en_GB",
    "og_type": "article",
    "og_title": "Privacy Policy - Kinapse website",
    "og_url": "./privacy-policy/",
    "og_site_name": "Kinapse website",
    "article_modified_time": "2019-12-11T10:01:51+00:00",
    "twitter_card": "summary_large_image",
    "twitter_misc": { "Estimated reading time": "11 minutes" },
    "schema": {
      "@context": "https://schema.org",
      "@graph": [
        {
          "@type": "WebPage",
          "@id": "./privacy-policy/",
          "url": "./privacy-policy/",
          "name": "Privacy Policy - Kinapse website",
          "isPartOf": { "@id": "./#website" },
          "datePublished": "2017-09-07T13:19:19+00:00",
          "dateModified": "2019-12-11T10:01:51+00:00",
          "breadcrumb": { "@id": "./privacy-policy/#breadcrumb" },
          "inLanguage": "en-GB",
          "potentialAction": [
            { "@type": "ReadAction", "target": ["./privacy-policy/"] }
          ]
        },
        {
          "@type": "BreadcrumbList",
          "@id": "./privacy-policy/#breadcrumb",
          "itemListElement": [
            {
              "@type": "ListItem",
              "position": 1,
              "name": "Home",
              "item": "./"
            },
            { "@type": "ListItem", "position": 2, "name": "Privacy Policy" }
          ]
        },
        {
          "@type": "WebSite",
          "@id": "./#website",
          "url": "./",
          "name": "Kinapse website",
          "description": "Kinapse website",
          "potentialAction": [
            {
              "@type": "SearchAction",
              "target": {
                "@type": "EntryPoint",
                "urlTemplate": "./?s={search_term_string}"
              },
              "query-input": "required name=search_term_string"
            }
          ],
          "inLanguage": "en-GB"
        }
      ]
    }
  },
  "_links": {
    "self": [{ "href": "./wp-json/wp/v2/pages/906" }],
    "collection": [{ "href": "./wp-json/wp/v2/pages" }],
    "about": [{ "href": "./wp-json/wp/v2/types/page" }],
    "author": [
      { "embeddable": true, "href": "./wp-json/wp/v2/users/2" }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "./wp-json/wp/v2/comments?post=906"
      }
    ],
    "version-history": [
      { "count": 11, "href": "./wp-json/wp/v2/pages/906/revisions" }
    ],
    "predecessor-version": [
      {
        "id": 16080,
        "href": "./wp-json/wp/v2/pages/906/revisions/16080"
      }
    ],
    "wp:attachment": [{ "href": "./wp-json/wp/v2/media?parent=906" }],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
